Repository: GOODMAN-PRO/nib
Catalog: Nib/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pl, pt_br, ru, sv, tr, zh_hans, zh_hant

source: Optional. Use Claude, GPT or any model on OpenRouter with your own key, a model on your own computer with Ollama or LM Studio, or your own server. Nib sends a note to your provider only when you ask.
de: Optional. Verwende Claude, GPT oder ein beliebiges Modell auf OpenRouter mit deinem eigenen Schlüssel, ein Modell auf deinem eigenen Computer mit Ollama oder LM Studio oder deinen eigenen Server. Nib sendet eine Notiz nur dann an deinen Anbieter, wenn du darum bittest.
es: Opcional. Usa Claude, GPT o cualquier modelo de OpenRouter con tu propia clave, un modelo en tu ordenador con Ollama o LM Studio, o tu propio servidor. Nib solo envía una nota a tu proveedor cuando se lo pides.
fr: Facultatif. Utilisez Claude, GPT ou n’importe quel modèle sur OpenRouter avec votre propre clé, un modèle sur votre ordinateur avec Ollama ou LM Studio, ou votre propre serveur. Nib n’envoie une note à votre fournisseur que si vous le demandez.
it: Facoltativo. Usa Claude, GPT o qualsiasi modello su OpenRouter con la tua chiave, un modello sul tuo computer con Ollama o LM Studio, oppure il tuo server. Nib invia una nota al fornitore solo quando lo chiedi.
ja: オプション。ご自身のキーでClaude、GPT、OpenRouter上の任意のモデル、OllamaやLM Studioでお使いのコンピュータ上のモデル、またはご自身のサーバを使用できます。Nibは、あなたが求めたときだけプロバイダにノートを送信します。
ko: 선택 사항. 자신의 키로 Claude, GPT 또는 OpenRouter의 모든 모델을 사용하거나, Ollama나 LM Studio로 자신의 컴퓨터에 있는 모델 또는 자신의 서버를 사용하십시오. Nib은 사용자가 요청할 때만 제공업체에 노트를 보냅니다.
nl: Optioneel. Gebruik Claude, GPT of elk model op OpenRouter met je eigen sleutel, een model op je eigen computer met Ollama of LM Studio, of je eigen server. Nib stuurt alleen een notitie naar je aanbieder als je daarom vraagt.
pl: Opcjonalnie. Używaj Claude, GPT lub dowolnego modelu w OpenRouter z własnym kluczem, modelu na własnym komputerze z Ollama lub LM Studio albo własnego serwera. Nib wysyła notatkę do dostawcy tylko na Twoją prośbę.
pt_br: Opcional. Use o Claude, o GPT ou qualquer modelo no OpenRouter com sua própria chave, um modelo no seu computador com o Ollama ou LM Studio, ou seu próprio servidor. O Nib só envia uma nota ao seu provedor quando você pede.
ru: Необязательно. Используйте Claude, GPT или любую модель на OpenRouter со своим ключом, модель на своем компьютере через Ollama или LM Studio либо свой сервер. Nib отправляет заметку поставщику, только когда вы попросите.
sv: Valfritt. Använd Claude, GPT eller valfri modell på OpenRouter med din egen nyckel, en modell på din egen dator med Ollama eller LM Studio, eller din egen server. Nib skickar bara en anteckning till din leverantör när du ber om det.
tr: İsteğe bağlı. Kendi anahtarınızla Claude, GPT veya OpenRouter’daki herhangi bir modeli, Ollama ya da LM Studio ile kendi bilgisayarınızdaki bir modeli veya kendi sunucunuzu kullanın. Nib, sağlayıcınıza yalnızca siz istediğinizde not gönderir.
zh_hans: 可选。使用你自己的密钥调用 Claude、GPT 或 OpenRouter 上的任意模型，通过 Ollama 或 LM Studio 使用你自己电脑上的模型，或使用你自己的服务器。只有在你请求时，Nib 才会将笔记发送给你的提供商。
zh_hant: 選用。使用你自己的密鑰使用 Claude、GPT 或 OpenRouter 上的任何模型，透過 Ollama 或 LM Studio 使用你自己電腦上的模型，或使用你自己的伺服器。只有在你要求時，Nib 才會將筆記傳送給你的提供者。

source: Options
de: Optionen
es: Opciones
it: Opzioni
ja: オプション
ko: 옵션
nl: Opties
pl: Opcje
pt_br: Opções
ru: Параметры
sv: Alternativ
tr: Seçenekler
zh_hans: 选项
zh_hant: 選項

source: Order
de: Reihenfolge
es: Orden
fr: Ordre
it: Ordine
ja: 順番
ko: 순서
nl: Volgorde
pl: Kolejność
pt_br: Ordem
ru: Порядок
sv: Ordning
tr: Sıra
zh_hans: 顺序
zh_hant: 順序

source: Orientation
de: Ausrichtung
es: Orientación
it: Orientamento
ja: 向き
ko: 방향
nl: Richting
pl: Orientacja
pt_br: Orientação
ru: Ориентация
sv: Riktning
tr: Yön
zh_hans: 方向
zh_hant: 方向

source: Other Events
de: Andere Ereignisse
es: Otros eventos
fr: Autres évènements
it: Altri eventi
ja: ほかのイベント
ko: 다른 이벤트
nl: Andere gebeurtenissen
pl: Inne wydarzenia
pt_br: Outros Eventos
ru: Другие события
sv: Andra händelser
tr: Diğer Etkinlikler
zh_hans: 其他事件
zh_hant: 其他行程

source: Other items
de: Andere Objekte
es: Otros ítems
fr: Autres éléments
it: Altri elementi
ja: その他の項目
ko: 기타 항목
nl: Andere onderdelen
pl: Inne elementy
pt_br: Outros itens
ru: Другие объекты
sv: Andra objekt
tr: Diğer öğeler
zh_hans: 其他项目
zh_hant: 其他項目

source: Other styluses draw without pressure. To draw with a finger or another stylus, change the stylus mode in Stylus settings.
de: Andere Stifte zeichnen ohne Druck. Um mit dem Finger oder einem anderen Stift zu zeichnen, ändere den Stiftmodus in den Stifteinstellungen.
es: Los demás lápices ópticos dibujan sin presión. Para dibujar con un dedo u otro lápiz óptico, cambia el modo de lápiz en los ajustes del lápiz.
fr: Les autres stylets dessinent sans pression. Pour dessiner avec le doigt ou un autre stylet, changez le mode de stylet dans les réglages du stylet.
it: Gli altri stili disegnano senza pressione. Per disegnare con un dito o un altro stilo, cambia la modalità stilo nelle impostazioni dello stilo.
ja: ほかのスタイラスは筆圧なしで描画されます。指やほかのスタイラスで描くには、スタイラス設定でスタイラスモードを変更してください。
ko: 다른 스타일러스는 압력 없이 그립니다. 손가락이나 다른 스타일러스로 그리려면 스타일러스 설정에서 스타일러스 모드를 변경하십시오.
nl: Andere stylussen tekenen zonder druk. Om met een vinger of een andere stylus te tekenen, wijzig je de stylusmodus in de stylusinstellingen.
pl: Inne rysiki rysują bez nacisku. Aby rysować palcem lub innym rysikiem, zmień tryb rysika w ustawieniach rysika.
pt_br: Outras canetas stylus desenham sem pressão. Para desenhar com o dedo ou outra caneta stylus, altere o modo da stylus nos ajustes da stylus.
ru: Другие стилусы рисуют без учета нажима. Чтобы рисовать пальцем или другим стилусом, измените режим стилуса в настройках стилуса.
sv: Andra styluspennor ritar utan tryck. Om du vill rita med ett finger eller en annan styluspenna ändrar du stylusläget i stylusinställningarna.
tr: Diğer kalemler basınç olmadan çizer. Parmakla veya başka bir kalemle çizmek için Kalem ayarlarında kalem modunu değiştirin.
zh_hans: 其他触控笔绘制时没有压力感应。若要用手指或其他触控笔绘制，请在触控笔设置中更改触控笔模式。
zh_hant: 其他觸控筆繪製時沒有壓力感應。若要用手指或其他觸控筆繪製，請在觸控筆設定中更改觸控筆模式。

source: Outdent
de: Einzug verkleinern
es: Reducir sangría
fr: Diminuer le retrait
it: Riduci rientro
ja: インデントを戻す
ko: 내어쓰기
nl: Verklein inspringing
pl: Zmniejsz wcięcie
pt_br: Diminuir Recuo
ru: Уменьшить отступ
sv: Minska indrag
tr: Girintiyi Azalt
zh_hans: 减少缩进
zh_hant: 減少縮排

source: Outline
de: Gliederung
es: Esquema
fr: Plan
it: Struttura
ja: アウトライン
ko: 개요
nl: Overzicht
pl: Konspekt
pt_br: Estrutura
ru: Структура
sv: Disposition
tr: Ana Hat
zh_hans: 大纲
zh_hant: 大綱

source: Outline Options
de: Gliederungsoptionen
es: Opciones del esquema
fr: Options du plan
it: Opzioni struttura
ja: アウトラインのオプション
ko: 개요 옵션
nl: Overzichtsopties
pl: Opcje konspektu
pt_br: Opções da Estrutura
ru: Параметры структуры
sv: Dispositionsalternativ
tr: Ana Hat Seçenekleri
zh_hans: 大纲选项
zh_hant: 大綱選項

source: Outline and bookmarks
de: Gliederung und Lesezeichen
es: Esquema y marcadores
fr: Plan et signets
it: Struttura e segnalibri
ja: アウトラインとブックマーク
ko: 개요 및 책갈피
nl: Overzicht en bladwijzers
pl: Konspekt i zakładki
pt_br: Estrutura e marcadores
ru: Структура и закладки
sv: Disposition och bokmärken
tr: Ana hat ve yer işaretleri
zh_hans: 大纲和书签
zh_hant: 大綱和書籤

source: Outline colour
de: Konturfarbe
es: Color del contorno
fr: Couleur du contour
it: Colore del contorno
ja: 輪郭の色
ko: 윤곽선 색상
nl: Omtrekkleur
pl: Kolor obrysu
pt_br: Cor do contorno
ru: Цвет контура
sv: Konturfärg
tr: Çerçeve rengi
zh_hans: 轮廓颜色
zh_hant: 外框顏色

source: Outline look
de: Konturstil
es: Aspecto del contorno
fr: Aspect du contour
it: Aspetto del contorno
ja: 輪郭の見た目
ko: 윤곽선 모양
nl: Weergave van omtrek
pl: Wygląd obrysu
pt_br: Aparência do contorno
ru: Вид контура
sv: Konturens utseende
tr: Çerçeve görünümü
zh_hans: 轮廓外观
zh_hant: 外框外觀

source: Outside Nib and safe from reinstalls
de: Außerhalb von Nib und sicher bei Neuinstallationen
es: Fuera de Nib y a salvo de reinstalaciones
fr: En dehors de Nib et protégé des réinstallations
it: Fuori da Nib e al sicuro dalle reinstallazioni
ja: Nibの外にあり再インストールしても安全
ko: Nib 외부에 있어 재설치해도 안전함
nl: Buiten Nib en veilig bij herinstallatie
pl: Poza Nib i bezpieczne przy ponownej instalacji
pt_br: Fora do Nib e seguro contra reinstalações
ru: Вне Nib и в безопасности при переустановке
sv: Utanför Nib och säker vid ominstallation
tr: Nib’in dışında ve yeniden yüklemelere karşı güvende
zh_hans: 位于 Nib 之外，重新安装也安全
zh_hant: 位於 Nib 之外，重新安裝也安全

source: Outside private networks
de: Außerhalb privater Netzwerke
es: Fuera de redes privadas
fr: En dehors des réseaux privés
it: Fuori dalle reti private
ja: プライベートネットワークの外
ko: 사설 네트워크 외부
nl: Buiten privénetwerken
pl: Poza sieciami prywatnymi
pt_br: Fora de redes privadas
ru: За пределами частных сетей
sv: Utanför privata nätverk
tr: Özel ağların dışı
zh_hans: 私有网络之外
zh_hant: 私人網路以外

source: Over your internet relay, up to %lld people.
de: Über dein Internet-Relay, bis zu %lld Personen.
es: A través de tu relé de internet, hasta %lld personas.
fr: Via votre relais internet, jusqu’à %lld personnes.
it: Tramite il tuo relay internet, fino a %lld persone.
ja: インターネットリレー経由、最大%lld人。
ko: 인터넷 릴레이를 통해 최대 %lld명.
nl: Via je internetrelay, tot %lld personen.
pl: Przez Twój przekaźnik internetowy, do %lld osób.
pt_br: Pelo seu relay de internet, até %lld pessoas.
ru: Через ваш интернет-ретранслятор, до %lld человек.
sv: Via ditt internetrelä, upp till %lld personer.
tr: İnternet aktarıcınız üzerinden, en fazla %lld kişi.
zh_hans: 通过你的互联网中继，最多 %lld 人。
zh_hant: 透過你的網際網路中繼，最多 %lld 人。

source: Owner
de: Verantwortlich
es: Responsable
fr: Responsable
it: Responsabile
ja: 担当者
ko: 담당자
nl: Eigenaar
pl: Właściciel
pt_br: Responsável
ru: Ответственный
sv: Ansvarig
tr: Sorumlu
zh_hans: 负责人
zh_hant: 負責人

source: Owner and date
de: Verantwortlich und Datum
es: Responsable y fecha
fr: Responsable et date
it: Responsabile e data
ja: 担当者と日付
ko: 담당자 및 날짜
nl: Eigenaar en datum
pl: Osoba odpowiedzialna i data
pt_br: Responsável e data
ru: Ответственный и дата
sv: Ansvarig och datum
tr: Sorumlu ve tarih
zh_hans: 负责人和日期
zh_hant: 負責人和日期

source: Oxblood
de: Ochsenblut
es: Sangre de buey
fr: Sang-de-bœuf
it: Sangue di bue
ja: オックスブラッド
ko: 옥스블러드
nl: Ossenbloed
pl: Bordo
pt_br: Sangue de boi
ru: Бычья кровь
sv: Oxblod
tr: Bordo
zh_hans: 牛血红
zh_hant: 牛血紅

source: PDF Outline
de: PDF-Gliederung
es: Esquema del PDF
fr: Plan du PDF
it: Struttura del PDF
ja: PDFのアウトライン
ko: PDF 개요
nl: PDF-overzicht
pl: Konspekt PDF
pt_br: Estrutura do PDF
ru: Структура PDF
sv: PDF-disposition
tr: PDF Ana Hattı
zh_hans: PDF 大纲
zh_hant: PDF 大綱

source: PDF Outline and Custom Outline are both turned off in the options.
de: PDF-Gliederung und eigene Gliederung sind in den Optionen beide deaktiviert.
es: El esquema del PDF y el esquema personalizado están desactivados en las opciones.
fr: Le plan du PDF et le plan personnalisé sont tous deux désactivés dans les options.
it: La struttura del PDF e quella personalizzata sono entrambe disattivate nelle opzioni.
ja: オプションで「PDFのアウトライン」と「カスタムアウトライン」の両方がオフになっています。
ko: 옵션에서 PDF 개요와 사용자 지정 개요가 모두 꺼져 있습니다.
nl: PDF-overzicht en Aangepast overzicht staan allebei uit in de opties.
pl: Konspekt PDF i konspekt własny są wyłączone w opcjach.
pt_br: A Estrutura do PDF e a Estrutura Personalizada estão desativadas nas opções.
ru: В параметрах выключены и структура PDF, и своя структура.
sv: PDF-disposition och Egen disposition är båda avstängda i alternativen.
tr: PDF Ana Hattı ve Özel Ana Hat seçeneklerde kapalı.
zh_hans: 选项中的“PDF 大纲”和“自定大纲”均已关闭。
zh_hant: 選項中的「PDF 大綱」和「自訂大綱」皆已關閉。

source: Padding
de: Innenabstand
es: Relleno interior
fr: Marge intérieure
it: Spaziatura interna
ja: パディング
ko: 안쪽 여백
nl: Opvulling
pl: Wypełnienie wewnętrzne
pt_br: Espaçamento interno
ru: Внутренний отступ
sv: Utfyllnad
tr: Dolgu boşluğu
zh_hans: 内边距
zh_hant: 內距

source: Page
de: Seite
es: Página
it: Pagina
ja: ページ
ko: 페이지
nl: Pagina
pl: Strona
pt_br: Página
ru: Страница
sv: Sida
tr: Sayfa
zh_hans: 页面
zh_hant: 頁面

source: Page %@
de: Seite %@
es: Página %@
it: Pagina %@
ja: %@ページ
ko: %@페이지
nl: Pagina %@
pl: Strona %@
pt_br: Página %@
ru: Страница %@
sv: Sida %@
tr: Sayfa %@
zh_hans: 第 %@ 页
zh_hant: 第 %@ 頁

source: Page %lld
de: Seite %lld
es: Página %lld
it: Pagina %lld
ja: %lldページ
ko: %lld페이지
nl: Pagina %lld
pl: Strona %lld
pt_br: Página %lld
ru: Страница %lld
sv: Sida %lld
tr: Sayfa %lld
zh_hans: 第 %lld 页
zh_hant: 第 %lld 頁

source: Page %lld of %lld
de: Seite %lld von %lld
es: Página %lld de %lld
fr: Page %lld sur %lld
it: Pagina %lld di %lld
ja: %lld/%lldページ
ko: %lld/%lld 페이지
nl: Pagina %lld van %lld
pl: Strona %lld z %lld
pt_br: Página %lld de %lld
ru: Страница %lld из %lld
sv: Sida %lld av %lld
tr: Sayfa %lld / %lld
zh_hans: 第 %lld 页，共 %lld 页
zh_hant: 第 %lld 頁，共 %lld 頁

source: Page %lld of %lld is open.
de: Seite %lld von %lld ist geöffnet.
es: La página %lld de %lld está abierta.
fr: La page %lld sur %lld est ouverte.
it: La pagina %lld di %lld è aperta.
ja: %lld/%lldページが開いています。
ko: %lld/%lld페이지가 열려 있습니다.
nl: Pagina %lld van %lld is geopend.
pl: Otwarta jest strona %lld z %lld.
pt_br: A página %lld de %lld está aberta.
ru: Открыта страница %lld из %lld.
sv: Sida %lld av %lld är öppen.
tr: Sayfa %lld / %lld açık.
zh_hans: 第 %lld 页（共 %lld 页）已打开。
zh_hant: 第 %lld 頁（共 %lld 頁）已打開。

source: Page %lld, %@
de: Seite %lld, %@
es: Página %lld, %@
it: Pagina %lld, %@
ja: %lldページ、%@
ko: %lld페이지, %@
nl: Pagina %lld, %@
pl: Strona %lld, %@
pt_br: Página %lld, %@
ru: Страница %lld, %@
sv: Sida %lld, %@
tr: Sayfa %lld, %@
zh_hans: 第 %lld 页，%@
zh_hant: 第 %lld 頁，%@

source: Page %lld: %@
de: Seite %lld: %@
es: Página %lld: %@
it: Pagina %lld: %@
ja: %lldページ：%@
ko: %lld페이지: %@
nl: Pagina %lld: %@
pl: Strona %lld: %@
pt_br: Página %lld: %@
ru: Страница %lld: %@
sv: Sida %lld: %@
tr: Sayfa %lld: %@
zh_hans: 第 %lld 页：%@
zh_hant: 第 %lld 頁：%@

source: Page 3
de: Seite 3
es: Página 3
it: Pagina 3
ja: 3ページ
ko: 3페이지
nl: Pagina 3
pl: Strona 3
pt_br: Página 3
ru: Страница 3
sv: Sida 3
tr: Sayfa 3
zh_hans: 第 3 页
zh_hant: 第 3 頁

source: Page 3 · Handwriting
de: Seite 3 · Handschrift
es: Página 3 · Escritura a mano
fr: Page 3 · Écriture manuscrite
it: Pagina 3 · Scrittura a mano
ja: 3ページ · 手書き
ko: 3페이지 · 손글씨
nl: Pagina 3 · Handschrift
pl: Strona 3 · Pismo odręczne
pt_br: Página 3 · Escrita à mão
ru: Страница 3 · Рукописный текст
sv: Sida 3 · Handskrift
tr: Sayfa 3 · El yazısı
zh_hans: 第 3 页 · 手写
zh_hant: 第 3 頁 · 手寫

source: Page Contents
de: Seiteninhalt
es: Contenido de la página
fr: Contenu de la page
it: Contenuto della pagina
ja: ページの内容
ko: 페이지 내용
nl: Pagina-inhoud
pl: Zawartość strony
pt_br: Conteúdo da Página
ru: Содержимое страницы
sv: Sidinnehåll
tr: Sayfa İçeriği
zh_hans: 页面内容
zh_hant: 頁面內容

source: Page Contents Tab
de: Tab „Seiteninhalt“
es: Pestaña Contenido de la página
fr: Onglet Contenu de la page
it: Pannello Contenuto della pagina
ja: 「ページの内容」タブ
ko: 페이지 내용 탭
nl: Tabblad Pagina-inhoud
pl: Karta Zawartość strony
pt_br: Aba Conteúdo da Página
ru: Вкладка «Содержимое страницы»
sv: Fliken Sidinnehåll
tr: Sayfa İçeriği Sekmesi
zh_hans: “页面内容”标签页
zh_hant: 「頁面內容」標籤頁

source: Page Contents lists everything on a page in reading order, with handwriting read as text, so VoiceOver can read it and act on it. It is also in the More menu of every notebook.
de: Der Seiteninhalt listet alles auf einer Seite in Lesereihenfolge auf – Handschrift wird als Text gelesen –, damit VoiceOver es vorlesen und damit arbeiten kann. Du findest ihn auch im Menü „Mehr“ jedes Notizbuchs.
es: Contenido de la página muestra todo lo que hay en una página en orden de lectura, con la escritura a mano leída como texto, para que VoiceOver pueda leerlo y actuar sobre ello. También está en el menú Más de cada cuaderno.
fr: Contenu de la page répertorie tout ce qui figure sur une page dans l’ordre de lecture, l’écriture manuscrite étant lue comme du texte, afin que VoiceOver puisse le lire et agir dessus. Il se trouve aussi dans le menu Plus de chaque carnet.
it: Contenuto della pagina elenca tutto ciò che si trova in una pagina in ordine di lettura, con la scrittura a mano letta come testo, affinché VoiceOver possa leggerlo e agire. È anche nel menu Altro di ogni quaderno.
ja: 「ページの内容」には、ページ上のすべてが読み上げ順に一覧表示され、手書きはテキストとして読み取られるため、VoiceOverで読み上げたり操作したりできます。すべてのノートの「その他」メニューからも利用できます。
ko: 페이지 내용은 페이지의 모든 항목을 읽는 순서대로 나열하고 손글씨를 텍스트로 읽으므로, VoiceOver가 이를 읽고 조작할 수 있습니다. 모든 노트의 더 보기 메뉴에도 있습니다.
nl: Pagina-inhoud toont alles op een pagina in leesvolgorde, met handschrift gelezen als tekst, zodat VoiceOver het kan voorlezen en ermee kan werken. Het staat ook in het menu 'Meer' van elk notitieboek.
pl: Zawartość strony wyświetla wszystko, co jest na stronie, w kolejności czytania, a pismo odręczne jest odczytywane jako tekst, aby VoiceOver mógł to przeczytać i wykonać na tym czynności. Jest też dostępna w menu Więcej każdego notatnika.
pt_br: O Conteúdo da Página lista tudo o que há em uma página na ordem de leitura, com a escrita à mão lida como texto, para que o VoiceOver possa ler e agir sobre isso. Ele também está no menu Mais de cada caderno.
ru: «Содержимое страницы» перечисляет все, что есть на странице, в порядке чтения, а рукописный текст читается как текст, чтобы VoiceOver мог его прочитать и выполнить действия. Это также есть в меню «Еще» каждого блокнота.
sv: Sidinnehåll visar allt på en sida i läsordning, med handskrift läst som text, så att VoiceOver kan läsa upp det och agera på det. Det finns också i menyn Mer i varje anteckningsbok.
tr: Sayfa İçeriği, bir sayfadaki her şeyi okuma sırasıyla listeler ve el yazısını metin olarak okur; böylece VoiceOver bunları okuyabilir ve üzerlerinde işlem yapabilir. Her defterin Diğer menüsünde de bulunur.
zh_hans: “页面内容”按阅读顺序列出页面上的所有内容，并将手写内容读取为文本，以便旁白朗读并对其执行操作。它也位于每个笔记本的“更多”菜单中。
zh_hant: 「頁面內容」會依閱讀順序列出頁面上的所有內容，並將手寫內容讀取為文字，讓旁白可以朗讀並執行操作。每本筆記本的「更多」選單中也有此功能。

source: Page Contents lists the items on notebook and whiteboard pages.
de: Der Seiteninhalt listet die Objekte auf Notizbuch- und Whiteboard-Seiten auf.
es: Contenido de la página muestra los elementos de las páginas de cuadernos y pizarras.
fr: Contenu de la page répertorie les éléments des pages de carnets et de tableaux blancs.
it: Contenuto della pagina elenca gli elementi delle pagine di quaderni e lavagne.
ja: 「ページの内容」には、ノートとホワイトボードのページにある項目が一覧表示されます。
ko: 페이지 내용은 노트 및 화이트보드 페이지에 있는 항목을 나열합니다.
nl: Pagina-inhoud toont de onderdelen op pagina's van notitieboeken en whiteboards.
pl: Zawartość strony wyświetla elementy na stronach notatników i tablic.
pt_br: O Conteúdo da Página lista os itens das páginas de cadernos e quadros brancos.
ru: В «Содержимом страницы» перечислены объекты на страницах блокнотов и досок.
sv: Sidinnehåll visar objekten på sidor i anteckningsböcker och whiteboards.
tr: Sayfa İçeriği, defter ve beyaz tahta sayfalarındaki öğeleri listeler.
zh_hans: “页面内容”列出笔记本和白板页面上的项目。
zh_hant: 「頁面內容」會列出筆記本和白板頁面上的項目。

source: Page in %@
de: Seite in %@
es: Página en %@
fr: Page dans %@
it: Pagina in %@
ja: %@内のページ
ko: %@의 페이지
nl: Pagina in %@
pl: Strona w: %@
pt_br: Página em %@
ru: Страница в «%@»
sv: Sida i %@
tr: %@ içindeki sayfa
zh_hans: %@中的页面
zh_hant: %@中的頁面

source: Page management
de: Seitenverwaltung
es: Gestión de páginas
fr: Gestion des pages
it: Gestione delle pagine
ja: ページ管理
ko: 페이지 관리
nl: Paginabeheer
pl: Zarządzanie stronami
pt_br: Gerenciamento de páginas
ru: Управление страницами
sv: Sidhantering
tr: Sayfa yönetimi
zh_hans: 页面管理
zh_hant: 頁面管理

source: Page menu
de: Seitenmenü
es: Menú de la página
fr: Menu de la page
it: Menu pagina
ja: ページメニュー
ko: 페이지 메뉴
nl: Paginamenu
pl: Menu strony
pt_br: Menu da página
ru: Меню страницы
sv: Sidmeny
tr: Sayfa menüsü
zh_hans: 页面菜单
zh_hant: 頁面選單

source: Page moved
de: Seite bewegt
es: Página movida
fr: Page déplacée
it: Pagina spostata
ja: ページを移動しました
ko: 페이지 이동됨
nl: Pagina verplaatst
pl: Przeniesiono stronę
pt_br: Página movida
ru: Страница перемещена
sv: Sidan flyttades
tr: Sayfa taşındı
zh_hans: 页面已移动
zh_hant: 頁面已移動

source: Page not in the document
de: Seite nicht im Dokument
es: La página no está en el documento
fr: La page ne figure pas dans le document
it: Pagina non presente nel documento
ja: 書類にないページ
ko: 문서에 없는 페이지
nl: Pagina niet in het document
pl: Strony nie ma w dokumencie
pt_br: Página não está no documento
ru: Страницы нет в документе
sv: Sidan finns inte i dokumentet
tr: Sayfa belgede değil
zh_hans: 页面不在文稿中
zh_hant: 頁面不在文件中

source: Page number
de: Seitenzahl
es: Número de página
fr: Numéro de page
it: Numero pagina
ja: ページ番号
ko: 페이지 번호
nl: Paginanummer
pl: Numer strony
pt_br: Número da página
ru: Номер страницы
sv: Sidnummer
tr: Sayfa numarası
zh_hans: 页码
zh_hant: 頁碼

source: Page number or title
de: Seitenzahl oder Titel
es: Número o título de página
fr: Numéro ou titre de page
it: Numero o titolo della pagina
ja: ページ番号またはタイトル
ko: 페이지 번호 또는 제목
nl: Paginanummer of titel
pl: Numer lub tytuł strony
pt_br: Número ou título da página
ru: Номер или название страницы
sv: Sidnummer eller titel
tr: Sayfa numarası veya başlığı
zh_hans: 页码或标题
zh_hant: 頁碼或標題

source: Page rendering
de: Seitendarstellung
es: Representación de páginas
fr: Rendu des pages
it: Rendering delle pagine
ja: ページのレンダリング
ko: 페이지 렌더링
nl: Paginaweergave
pl: Renderowanie stron
pt_br: Renderização de páginas
ru: Отрисовка страниц
sv: Sidrendering
tr: Sayfa oluşturma
zh_hans: 页面渲染
zh_hant: 頁面繪製

source: Page scrubber
de: Seitenleiste zum Blättern
es: Barra de páginas
fr: Barre de défilement des pages
it: Barra di scorrimento pagine
ja: ページスクラバー
ko: 페이지 스크러버
nl: Paginaschuifbalk
pl: Pasek przewijania stron
pt_br: Barra de páginas
ru: Бегунок страниц
sv: Sidreglage
tr: Sayfa kaydırıcısı
zh_hans: 页面滑块
zh_hant: 頁面滑桿

source: Page text
de: Seitentext
es: Texto de la página
fr: Texte de la page
it: Testo della pagina
ja: ページテキスト
ko: 페이지 텍스트
nl: Paginatekst
pl: Tekst strony
pt_br: Texto da página
ru: Текст страницы
sv: Sidtext
tr: Sayfa metni
zh_hans: 页面文本
zh_hant: 頁面文字

source: Page thumbnails
de: Seitenminiaturen
es: Miniaturas de página
fr: Vignettes des pages
it: Miniature delle pagine
ja: ページのサムネール
ko: 페이지 썸네일
nl: Paginaminiaturen
pl: Miniatury stron
pt_br: Miniaturas de páginas
ru: Миниатюры страниц
sv: Sidminiatyrer
tr: Sayfa küçük resimleri
zh_hans: 页面缩略图
zh_hant: 頁面縮覽圖

source: Pages
de: Seiten
es: Páginas
it: Pagine
ja: ページ
ko: 페이지
nl: Pagina's
pl: Strony
pt_br: Páginas
ru: Страницы
sv: Sidor
tr: Sayfalar
zh_hans: 页面
zh_hant: 頁面

source: Pages and panels cross-fade instead of moving.
de: Seiten und Seitenleisten werden überblendet, statt sich zu bewegen.
es: Las páginas y los paneles se funden en lugar de moverse.
fr: Les pages et les panneaux apparaissent en fondu au lieu de se déplacer.
it: Pagine e pannelli si dissolvono invece di spostarsi.
ja: ページやパネルは移動せずにクロスフェードします。
ko: 페이지와 패널이 움직이지 않고 크로스 페이드됩니다.
nl: Pagina's en panelen vloeien in elkaar over in plaats van te bewegen.
pl: Strony i panele przenikają się zamiast się przesuwać.
pt_br: Páginas e painéis fazem transição suave em vez de se moverem.
ru: Страницы и панели плавно сменяются вместо перемещения.
sv: Sidor och paneler tonar över i stället för att röra sig.
tr: Sayfalar ve paneller hareket etmek yerine geçişli olarak belirir.
zh_hans: 页面和面板以淡入淡出代替移动。
zh_hant: 頁面和面板以淡入淡出取代移動。

source: Pair a Client
de: Client koppeln
es: Enlazar un cliente
fr: Jumeler un client
it: Abbina un client
ja: クライアントをペアリング
ko: 클라이언트 페어링
nl: Koppel een client
pl: Sparuj klienta
pt_br: Emparelhar um Cliente
ru: Подключить клиент
sv: Parkoppla en klient
tr: Bir İstemciyi Eşle
zh_hans: 配对客户端
zh_hant: 配對用戶端

source: Pair an Agent
de: Agenten koppeln
es: Enlazar un agente
fr: Jumeler un agent
it: Abbina un agente
ja: エージェントをペアリング
ko: 에이전트 페어링
nl: Koppel een agent
pl: Sparuj agenta
pt_br: Emparelhar um Agente
ru: Подключить агента
sv: Parkoppla en agent
tr: Bir Aracı Eşle
zh_hans: 配对代理
zh_hant: 配對代理程式
